/* Localized versions of Info.plist keys */

CFBundleName = "مراقب استلام الفاكس";			/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "مراقب استلام الفاكس";	/* Localized "long" name in Finder, etc */
